[
  "obsidian-annotator",
  "obsidian-charts",
  "templater-obsidian",
  "code-block-copy",
  "dataview",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "calendar",
  "editing-toolbar",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-contextual-typography",
  "obsidian-excalidraw-plugin"
]